const rows = [
    {
        fio: 'Абрамов',        
        data: 'Данные А'        
    },
    {
        fio: 'Иванов',        
        data: 'Данные Б2'        
    },
    {
        fio: 'Сидоров А',        
        data: 'Данные 3'        
    },
    {
        fio: 'Сидоров Б',        
        data: 'Данные 4'        
    },
    {
        fio: 'ФИО5',        
        data: 'Данные5'        
    },
    {
        fio: 'ФИО6',        
        data: 'Данные6'        
    },
    {
        fio: 'ФИО7',        
        data: 'Данные7'        
    },
    {
        fio: 'ФИО8',        
        data: 'Данные8'        
    },
    {
        fio: 'ФИО9',        
        data: 'Данные9'        
    },
    {
        fio: 'ФИО10',        
        data: 'Данные10'        
    },
    {
        fio: 'ФИО11',        
        data: 'Данные1'        
    },
    {
        fio: 'ФИО12',        
        data: 'Данные12'        
    },
    {
        fio: 'ФИО13',        
        data: 'Данные13'        
    },
    {
        fio: 'ФИО14',        
        data: 'Данные14'        
    },
    {
        fio: 'ФИО15',        
        data: 'Данные15'        
    },
    {
        fio: 'ФИО16',        
        data: 'Данные16'        
    },
    {
        fio: 'ФИО17',        
        data: 'Данные17'        
    },
    {
        fio: 'ФИО18',        
        data: 'Данные18'        
    },
    {
        fio: 'ФИО19',        
        data: 'Данные19'        
    },
    {
        fio: 'ФИО20',        
        data: 'Данные20'        
    },
    {
        fio: 'ФИО21',        
        data: 'Данные21'        
    },
    {
        fio: 'ФИО22',        
        data: 'Данные22'        
    }
]

export default rows